// Reader localizable strings
// These strings are stored in the App package in /Contents/Resources/en.lproj/Adobe Reader.strings
// Either Acropackager or staging will do the rename

"Quit" 						= "Afslut";
"Copyright1"				= "\U00A9 %1-%2 Adobe and its licensors.";
"Copyright2"				= "All rights reserved.";
"Copyright3"				= "See other legal notices in the About Box.";
"Starting" 					= "Starter ...";
"Version" 					= "Version";
"LanguageCode"				= "DAN";
"SystemErrorHasOccured"		= "Der opstod en Macintosh-systemfejl (%d).";
"OutOfMemory"				= "Programmet har ikke mere hukommelse";
"ReleaseVersion"			= "%1Release%2|";
"ContinuousPrefix"			= "Continuous ";
"PerpetualPrefix"			= "2017 ";
"BetaPrefix"				= "Beta ";
"TrunkPrefix"				= "Trunk ";
"VersionPrefix"				= "20";
"WaitForAppUpdate"          = "Vent et par minutter, mens opdateringen bliver installeret...";

